
[ChosenRulerReaction X2AbilityTemplate]
LocFriendlyName="天选者反应"
LocHelpText="天选者能对敌人的每一个行动作出反应。"
LocLongDescription="天选者能对敌人的每一个行动作出反应。"

[ElderRulerReaction X2AbilityTemplate]
LocFriendlyName="虚灵反应"
LocHelpText="只要虚灵还活着，视线范围内的每个小动作都会轮到虚灵的回合。"
LocLongDescription="只要虚灵还活着，视线范围内的每个小动作都会轮到虚灵的回合。"
